{
  "logo": "/uploads/indonesia-sdsn-logo.png",
  "whitelogo": "/uploads/sdsn-example-logo-white.png",
  "favicon": "/uploads/android-chrome-192x192.png",
  "networkName": "Indonesia",
  "networkDesc": "<p><em>SDSN Indonesia is a network of universities, non-governmental organizations, research centers and civil society organizations that links Indonesia’s institutions to the global discussion on universal agenda to increase the collaboration and development of long-term transformational pathways towards the Sustainable Development Goals.</em></p>",
  "networkVision": "Mobilizing SDG implementation through solution initiatives and long-term pathways in Indonesia.",
  "networkVisionSubtitle": "Oversees the network development represented by universities, non-governmental organizations, research centers, and civil society organizations to support SDGs 2030 Agenda in Indonesia.",
  "networkObjectives": [
    {
      "header": "Creating meaningful partnerships within Indonesia",
      "desc": "<p>Collaborate with other sustainable development focused organizations in Indonesia.</p>",
      "link": ""
    },
    {
      "header": "Share knowledge and funding opportunities across a global network",
      "desc": "<p>We facilitate knowledge sharing among members towards their activities in implementing SDGs in university or organization. Get access to funding opportunities and collaboration and other resources.</p>",
      "link": ""
    },
    {
      "header": "Building a community of problem-solvers",
      "desc": "<p>Our network leverages the expertise and reach of our multi-disciplined network of institutions. We also have dedicated youth initiative (SDSN Youth Indonesia), and engage the broader region through SDSN Southeast Asia.</p>",
      "link": ""
    }
  ],
  "impactSection": true,
  "networkImpact": "<p>We link Indonesian experts to engage in global discussion on universal agenda - Agenda 2030 and the Sustainable Development Goals.</p>",
  "networkMetrics": [
    {
      "header": "2013",
      "desc": "<p>Launched in <strong>2013.</strong></p>"
    },
    {
      "header": "35",
      "desc": "<p>Members Institutions across the country.</p>"
    },
    {
      "header": "12",
      "desc": "<p>events run per year.</p>"
    }
  ],
  "networkEmail": "indonesia@unsdsn.org",
  "websiteTitle": "SDSN Indonesia",
  "websiteURL": "https://sdsn-indonesia.netlify.app/",
  "membersList": "<iframe class=\"airtable-embed\" src=\"https://airtable.com/embed/shrUp9RAjx9FJe6br?backgroundColor=blue&viewControls=on\" frameborder=\"0\" onmousewheel=\"\" width=\"100%\" height=\"533\" style=\"background: transparent; border: 1px solid #ccc;\"></iframe>",
  "title": "Network Details"
}
