{
  "teamDesc": "<p>Our team works together to coordinate the network activities, engage with our members, and collaborate with other stakeholders within the country.</p>",
  "leadershipCouncil": true,
  "networkManagers": true,
  "youthCoordinators": true,
  "lcTitle": "Network Chair",
  "nmTitle": "Network Managers",
  "youthTitle": "The Youth Team",
  "lcDesc": "<p>The Network is guided by a Leadership Council - made up of global sustainable development leaders from all regions and all sectors, including civil society, public, and private sectors.</p><p></p><p><em>Prof. Jatna Supriatna, M.Sc., Ph.D chairs the United Nations Sustainable Development Solutions Network Indonesia. After having finished his Master of Science (1986) and Doctorate degree (1991) from the University of New Mexico, USA, including pre- and post-doctoral at Columbia University in New York, Prof. Jatna Supriatna served as Senior lecturer at the Biology Dept., Director of Biodiversity and Conservation Studies, Coordinator of Graduate Program on Conservation Biology of the University of Indonesia and also a regular board of members and chair for several organizations.</em></p>",
  "nmDesc": "<p>Network Managers coordinate the network, working with Member Institutions to identify potential collaboration within the network.</p><p><em>Deby holds a B.A. with Honors in Psychology from University of Indonesia. She believes that understanding human behavior and its environment is important in changing our ways to live in a more sustainable way. She is passionate in conducting psychoeducation for mental health and psychological well-being issues, parenting, gender-based violence, human rights, and committed in learning from other diverse development challenges.</em></p>",
  "youthDesc": "The Youth Team mobilizes young people locally to create sustainable solutions.",
  "lcProfiles": [
    {
      "name": "Prof. Jatna Supriatna, M.Sc., Ph.D",
      "networkPosition": "Network Chair, SDSN Indonesia",
      "position": "Leader of Institute for Sustainable Earth & Resources FMIPA Universitas Indonesia",
      "photo": "/uploads/file-20180827-149487-1wt5cgc.jpg",
      "email": "indonesia@unsdsn.org"
    }
  ],
  "nmProfiles": [
    {
      "name": "Fadelia Deby Subandi",
      "networkPosition": "Network Manager, SDSN Indonesia",
      "position": "Program & Project Manager, SDGs Hub Universitas Indonesia",
      "photo": "/uploads/82f6d9f9-d970-4463-b3dd-e8d2f7022fe6.jpeg",
      "email": "deby.fadelia@gmail.com"
    }
  ],
  "youthProfiles": [
    {
      "name": "Amalia Suri",
      "networkPosition": "Youth Network Coordinator",
      "position": "",
      "photo": "/uploads/unnamed-1.jpg",
      "email": "melsurii@gmail.com"
    }
  ],
  "defaultPhoto": "/images/person.png",
  "title": "Network Team"
}
