{
  "title": "SDGs in Antarctica Page",
  "toggle": true,
  "header": "SDGs in Indonesia",
  "subtitle": "<p>Learn about action being taken in Indonesia on the SDGs.</p>",
  "sdgsHeader": "The Sustainable Development Goals",
  "sdgsSubtitle": "<p>In 2015, world leaders agreed to the 17 Sustainable Development Goals (SDGs) - a shared blueprint for peace, prosperity for people, and the planet, now and into the future. </p><p>The SDGs call for a global partnership to end poverty; improve health and education; reduce inequality; spur economic growth; and tackle climate change. </p>",
  "sdgsCta": "Learn more about the SDGs",
  "sdgsCtaURL": "https://www.undp.org/content/undp/en/home/sustainable-development-goals.html",
  "featuredActions": [
    {
      "pretextFeature": "ACTION BY",
      "featureHeader": "SDSN Indonesia",
      "featureSubtitle": "<p>The SDSN Indonesia network works very closely with youth and the University of Indonesia (UI) as Indonesia’s host institution. The UI’s “SDG Hub” was launched to foster the participation of academics, think-tanks, and students in the global SDG process and the SDSN network.</p>",
      "featureCta": "",
      "featureCtaURL": "",
      "featureImg": "",
      "uploadToggle": false,
      "resourceFile": ""
    },
    {
      "pretextFeature": "ACTION BY",
      "featureHeader": "Government: Voluntary National Review",
      "featureSubtitle": "<p>Indonesia was part of the 2017 and 2019 Voluntary National Review (VNR) of the High-Level Political Forum (HLPF) on Sustainable Development Goals. </p><p>A VNR is a part of regular and follow-up review regarding SDG implementation processes in respective countries. These national reviews are expected to serve as a basis for the regular reviews by the High-Level Political Forum (HLPF) meeting under the auspices of ECOSOC</p><p>The regular reviews by HLPF are to be voluntary, state-led, undertaken by both developed and developing countries, and involve multiple stakeholders.</p><p>Based on the theme of poverty eradication and improving prosperity in VNR 2017, Indonesia’s VNR report focuses on two main aspects, namely </p><ol><li><p>Improving the quality of human resources; and</p></li><li><p>Enhancing economic opportunities for sustainable livelihood.</p></li></ol><p>Indonesia has made many efforts in poverty alleviation in the past 10 years, and has successfully reduced the percentage of population living in poverty from 17.75 percent (2006) to 10.7 percent (2016). </p><p>Not only in terms of number, the poverty severity and depth index have also decreased, even though the absolute number of poverty is still significant (22.76 million people). </p><p>To improve the quality of human resources, Indonesia focuses on achievements in the Health sector (Goal 3), Food Security and Sustainable Agriculture (Goal 2), and Education (Goal 4). </p><p>Furthermore, improving economic opportunities for sustainable livelihoods is achieved through increased efforts in the industrial sector, innovation and infrastructure (Goal 9) as well as marine ecosystem conservation and its sustainable use (Goal 14). </p><p>The two main aspects can be achieved with the support of enabling factors, namely gender (Goal 5), as well as partnerships in various sectors, data, and financing (Goal 17).</p>",
      "featureCta": "Read full version of Indonesia’s VNR Report 2017",
      "featureCtaURL": "",
      "featureImg": "",
      "uploadToggle": true,
      "resourceFile": "/uploads/voluntary-national-review-vnr-2017.pdf"
    },
    {
      "featureHeader": "Voluntary National Review 2019",
      "featureSubtitle": "<p>The focus on the 2019 VNR was on Empowering People and Ensuring Inclusiveness and Equality in Indonesia.</p><p>In line with the theme, Indonesia has made many remarkable achievements such as: </p><ul><li><p>Poverty has been reduced to single digit for the first time in history</p></li><li><p>Job opportunities and access to education increased at all levels</p></li><li><p>GHG emission and disaster risks were reduced. </p></li></ul><p>Remaining general challenges are universal access, equal opportunity and treatment for all.</p>",
      "featureCta": "Read more",
      "featureCtaURL": "https://drive.google.com/file/d/1Dq8Z7jIEALaAmBMcctlG9q7FgtlEYSLa/view",
      "featureImg": "",
      "pretextFeature": " ",
      "uploadToggle": false,
      "resourceFile": ""
    },
    {
      "pretextFeature": "SDG INDEX",
      "featureHeader": "Indonesia",
      "featureSubtitle": "<p>As per SDG Index 2020, the top 3 SDGs that are ranked well in Indonesia are:</p><ol><li><p>Goal 4 Quality Education</p></li><li><p>Goal 12 Responsible Consumption and Production</p></li><li><p>Goal 13 Climate Action</p></li></ol><p>SDGs that are lowly ranked in Indonesia are:</p><ol><li><p>Goal 2 Zero Hunger</p></li><li><p>Goal 3 Good Health and Well-Being</p></li><li><p>Goal 6 Clean Water and Sanitation </p></li><li><p>Goal 9 Industry, Innovation and Infrastructure</p></li><li><p>Goal 15 Life on Land</p></li><li><p>Goal 17 Partnerships for the Goals</p></li></ol>",
      "featureCta": "Read more",
      "featureCtaURL": "https://sdgindex.org/reports/sustainable-development-report-2020/",
      "featureImg": "/uploads/sdr-logo-icon-fc-text.svg",
      "uploadToggle": false,
      "resourceFile": ""
    }
  ]
}
